/* Сообщение алерта о том, что пароль добавлен в избранное */
"alert.addedToFavorite.message" = "Password added to favorites";

/* Заголовок алерта сообщающего возможности импорта */
"alert.import.message" = "Do you want to import data from a backup? The existing data will be lost.";

/* Сообщение алерта о том, что пароль скопирован в буфер обмена */
"alert.passwordCopied.message" = "Password copied to clipboard";

/* Сообщение алерта о том, что пароль удален из избранного */
"alert.removedFromFavorites.message" = "Password removed from favorites";

/* Сообщение алерта о том, что имя пользователя скопированно в буфер обмена */
"alert.usernameCopied.message" = "Username copied to clipboard";

/* Сообщение о том, что  список паролей пуст */
"emptyPasswordsList.message" = "Add new item";

/* Заголовок секции списка с избранными паролями */
"section.favorite.title" = "Favorite passwords";

/* Заголовок секции списка с паролями не вошедшими в избранное */
"section.other.title" = "Other passwords";

/* Заголовок представления в котором выводится список паролей */
"title" = "Passwords";

